<?php
return array(
//此配置项为自动生成请勿直接修改；如需改动请在后台网站设置
//*************************************基本设置****************************************
    'WEB_STATUS'                =>  '1',           //网站状态1:开启 0:关闭
    'WEB_CLOSE_WORD'            =>  '网站维护中，请稍后访问！',       //网站关闭时提示文字
	'WEB_URL'					=>	'http://xh.2188.com.cn',				//网站URL
	'WEB_NAME'                  =>  '幸会APP - 商务社交软件首选',             //网站名：
    'WEB_KEYWORDS'              =>  '商务、社交、会销',         //网站关键字
    'WEB_DESCRIPTION'           =>  '幸会移动客户端是首选的商务社交软件。在这个纷繁复杂的网络世界里，我们需要在商务交流上有一片信任的天空，真实的信息是最基本的合作诚意。
本软件内的每个认证用户都是可信的。让每个用户互相信任、分享资源、汇聚财富、获得成功是我们努力的方向。软件汇聚了各行各业的商务资源，幸会是您结识行业精英，对接商务资源的平台。
无论您是公司老板、企业精英、个人创业者在这里都能够找到您需要的商务朋友，建立起自己广泛的商务资源人脉圈。
通过软件强大的功能用户能精准搜索资源、获得有效客户信息，降低宣传成本，精确统计有效客户数据、精确管理防止客户流失。
软件也提供了会议、聚会、培训等场景的强大的应用管理功能，通过发布会议、参会统计、扫码签到、分发资料、会议调查等功能为客户提供一体化的解决方案，是会议营销的首选应用软件！
客服联系电话010-63942568.',      //网站描述
	'COPYRIGHT_WORD'            =>  '©2017 -2020幸会',       //文章保留版权提示
    'WEB_ICP_NUMBER'            =>  '京ICP备12040646号-1',       // 网站ICP备案号
	'WEB_STATISTICS'            =>  '',       // 第三方统计代码

//***********************************邮箱设置***********************************************
    'EMAIL_SMTP'                =>  'smtp.163.com',           //  SMTP服务器
    'EMAIL_USERNAME'            =>  '15652465039',       //  邮箱用户名
    'EMAIL_PASSWORD'            =>  'bjzwsl888',       //  邮箱密码
    'EMAIL_FROM_NAME'           =>  '同舟鸿图-幸会',      //  发件名
//***********************************评论管理***********************************************
    'COMMENT_REVIEW'            =>  '0',       // 评论审核1:开启 0:关闭
    'COMMENT_SEND_EMAIL'        =>  '0',   // 被评论邮件通知1:开启 0:关闭
    'EMAIL_RECEIVE'             =>  '',        // 接收评论通知邮箱
	
//***********************************APP管理************************************************
	'APP_VERSION'				=> '2.1.6',
	'APP_PHONE'  				=> '18911936236',
	'APP_INFO'  				=> '幸会APP，您身边的专用会议APP！',
	'APP_URL'  					=> 'http://xh.2188.com.cn',
	'APP_COMPANY' 				=> '幸会APP',
	'APP_ADDRESS'  				=> '北京市石景山区体育场南路2号景阳宏昌大厦',
//***********************************建立二级账户数量************************************************

	'ACCOUNT_NUM' => '15',	
//***********************************建立合作伙伴数量************************************************
	'PARTNERS_NUM'=> '10',
);