<?php
return array(
//此配置项为自动生成请勿直接修改；如需改动请在后台网站设置
//*************************************基本设置****************************************
    'WEB_STATUS'                =>  '1',           //网站状态1:开启 0:关闭
    'WEB_CLOSE_WORD'            =>  '网站维护中，请稍后访问！',       //网站关闭时提示文字
	'WEB_URL'					=>	'http://xh.2188.com.cn',				//网站URL
	'WEB_NAME'                  =>  '幸会会议APP - 您的专用会议APP！',             //网站名：
    'WEB_KEYWORDS'              =>  '幸会会议,幸会会议APP',         //网站关键字
    'WEB_DESCRIPTION'           =>  '幸会会议APP， 您的专用会议APP！客服联系电话010-63942568.',      //网站描述
	'COPYRIGHT_WORD'            =>  '©2017 -2020幸会',       //文章保留版权提示
    'WEB_ICP_NUMBER'            =>  '京ICP备12040646号-1',       // 网站ICP备案号
	'WEB_STATISTICS'            =>  '',       // 第三方统计代码

//***********************************邮箱设置***********************************************
    'EMAIL_SMTP'                =>  'smtp.163.com',           //  SMTP服务器
    'EMAIL_USERNAME'            =>  'lovesherry55@163.com',       //  邮箱用户名
    'EMAIL_PASSWORD'            =>  '573301558wo.',       //  邮箱密码
    'EMAIL_FROM_NAME'           =>  '同舟鸿图-幸会',      //  发件名
//***********************************评论管理***********************************************
    'COMMENT_REVIEW'            =>  '0',       // 评论审核1:开启 0:关闭
    'COMMENT_SEND_EMAIL'        =>  '0',   // 被评论邮件通知1:开启 0:关闭
    'EMAIL_RECEIVE'             =>  '',        // 接收评论通知邮箱
	
//***********************************APP管理************************************************
	'APP_VERSION'				=> '2.1.6',
	'APP_PHONE'  				=> '18911936236',
	'APP_INFO'  				=> '幸会APP，您身边的专用会议APP！',
	'APP_URL'  					=> 'http://xh.2188.com.cn',
	'APP_COMPANY' 				=> '幸会APP',
	'APP_ADDRESS'  				=> '北京市石景山区体育场南路2号景阳宏昌大厦',
//***********************************建立二级账户数量************************************************

	'ACCOUNT_NUM' => '15',	
//***********************************建立合作伙伴数量************************************************
	'PARTNERS_NUM'=> '10',
);